Repository: common-repository/persian-font-manager
Catalog: languages/wpfm-persian-*.po
Languages: fa_ir

source: This plugin is for translating y admin pages to persian.
fa_ir: این پلاگین به منظور تغییر نوع فونت قالب ها و بخش مدیریت وردپرس نوشته شده است.

source: DJ
fa_ir: دیجی

source: Iran sans
fa_ir: ایران‌سنس

source: Iran sans (Persian number)
fa_ir: ایران سنس (اعداد فارسی)

source: Iran sans Hand writing
fa_ir: ایران سنس دست‌نویس

source: Iran Yekan
fa_ir: ایران یکان

source: Iran Yekan (Persian number)
fa_ir: ایران یکان (اعداد فارسی)

source: Iran Sharp
fa_ir: ایران شارپ

source: Vazir
fa_ir: وزیر

source: Sahel
fa_ir: ساحل

source: Shabnam
fa_ir: شبنم

source: Samim
fa_ir: صمیم

source: Gandom
fa_ir: گندم

source: Tanha
fa_ir: تنها

source: Parastoo
fa_ir: پرستو

source: Dirooz
fa_ir: دیروز

source: Anjoman
fa_ir: انجمن

source: Dana
fa_ir: دانا

source: Dana Fa Numbers
fa_ir: دانا (اعداد فارسی)

source: Persian Font Manager
fa_ir: فونت فارسی

source: Persian Font Manager settings
fa_ir: تنظیمات فونت فارسی

source: General
fa_ir: عمومی

source: Typography
fa_ir: تایپوگرافی

source: Font
fa_ir: فونت

source: Dashboard Font
fa_ir: فونت پیشخوان

source: Theme default
fa_ir: پیش‌فرض پوسته

source: WordPress default
fa_ir: پیش‌فرض وردپرس
